<!-- Course 1 Chapter 7 -->
@include('course.member_header')
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="{{url('/member/course-details/1')}}"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০৭</h5>
        <hr><br>
        <div class="text-center">
            <img src="{{asset('/img/course1/c1c7.png')}}" alt="" class="d-none d-md-block mx-auto w-md-90 w-lg-80 w-xl-75">
        </div>

        <div class="d-md-none">
            <table class="table">
                <tr>
                    <td class="h5 text-center bg-primary text-white">সিডও</td>
                </tr>
                <tr class="table-danger">
                    <td>
                        নারীর প্রতি সকল প্রকার বৈষম্য দূর করা এবং সামাজিক, অর্থনৈতিক, রাজনৈতিক ও সাংস্কৃতিক সকল ক্ষেত্রে নারী-পুরুষের সমান অধিকার প্রতিষ্ঠার লক্ষ্যে গৃহীত জাতিসংঘ সনদ বা চুক্তি হচ্ছে সিডও।
                    </td>
                </tr>
                <tr class="table-info">
                    <td>
                        ১৯৭৯ সালের ১৮ ডিসেম্বর জাতিসংঘ সাধারণ পরিষদে এই সনদ প্রণয়ন ও গৃহীত হয়। ইংরেজিতে একে বলা হয় <strong>Convention on the Elimination of All Forms of Discrimination Against Women (CEDAW)</strong> বাংলায় যাকে বলা হয়ঃ “নারীর প্রতি সকল প্রকার বৈষম্য বিলোপ সনদ”।
                    </td>
                </tr>
            </table>
        </div>

        <br>

        <div>
            <h6>সিডও</h6>
            <p style="text-align: justify;">
                সকল ক্ষেত্রে নারী-পুরুষের সমতা অর্জনের লক্ষ্যে জাতিসংঘ সাধারণ পরিষদ কতৃক ১৯৭৯ সালে ১৫ই ডিসেম্বর নারীর প্রতি সকল প্রকার বৈষম্য বিলোপ কনভেনশন গৃহিত হয়। প্রয়োজনীয় সংখ্যক রাষ্ট্রপক্ষের অনুমোদনের মধ্য দিয়ে ১৯৮১ সালের ৩রা সেপ্টেম্বর কনভেনশনটি কার্যকারিতা লাভ করে। বর্তমানে এই কনভেনশন অনুমোদনকারী দেশের সংখ্যা <strong>১৬১</strong> । বাংলাদেশ সরকার ধারা <strong>২, ১৩(ক), ১৬(গ) এবং ১৬(চ)</strong> এর উপর সংরক্ষণ রেখে ১৯৮৪ সালে ৬ নভম্বের এই কনভেনশনটি অনুমোদন করে। পরবর্তীতে ১৯৯৭ সালের ২০ জুলাই<strong> ১৩(ক) এবং ১৬(চ)</strong> এর উপর থেকে সংরক্ষণ প্রত্যাহার করে নেয়।
                <br><br>
                নারীর আন্তর্জাতিক বিল অফ রাইটস হিসেবে অবহিত এই কনভেনশন বৈষ্যমের অবসানে জাতীয় পর্যায়ে ব্যবস্থা গ্রহণের একটি এজেন্ডা হিসেবে প্রতিষ্ঠা লাভ করছে। কনভেনশন এর শর্তানুযায়ী রাষ্ট্রপক্ষসমূহের প্রতি নারীর মৌলিক মানবাধিকার এবং মৌলিক স্বাধীনতা নিশ্চিত করা: নারী পাচার এবং পতিতাবৃত্তিতে নারীর শোষণ রোধ নিশ্চিত করা; রাজনৈতিক এবং লোকজীবনে নারীর প্রতি বৈষ্যমের অবসান; জাতীয়তা অর্জন, পরিবর্তন বা বহাল রাখার সমান অধিকা নিশ্চিত করা; শিক্ষা, কর্মসংস্থান, স্বাস্থ্য এবং অর্থনৈতিক ও সমাজ জীবনের অন্যান্য ক্ষেত্রে বৈষ্যমের অবসান ঘটানোর জন্য ব্যবস্থা গ্রহণের আহ্বান জানানো হয়েছে। অন্যান্য ধারায় গ্রামীণ নারীর সমস্যা, আইনের দৃষ্টিতে সমতা এবং বিবাহ ও পারিবারিক জীবনে নারীর প্রতি বৈষ্যমের অবসান সংক্রান্ত বিষয়গুলো রয়েছে। কনভেনশন এ নারীর নিজ নিজ দেশে রাজনৈতিক ও লোকজীবনে অংশগ্রহণ এবং সরকারের সকল পর্যায়ে সকল কাজ করার অধিকারাও নিশ্চিত করা হয়েছে ( তথ্যসুত্র-জাতিসংঘ তথ্য কেন্দ্র, ঢাকা)।
            </p>
        </div>
        <br>

        <div>
            <h6>সিডও সনদের মূলনীতিঃ</h6>
            <p style="text-align: justify;">
                মানব সমাজ উন্নয়ন শতাব্দীর পর শতাব্দী ধরে নারী সমাজ যে ঐতিহাসিক, গুরুত্বপূর্ণ ও গঠনমূলক ভূমিকা পালন করে আসছে তার যথাযথ স্বীকৃতি দান।
            </p>
            <div class="text-center py-3">
                <img src="{{asset('/img/course1/c1c712.png')}}" alt="" class="w-100 d-md-none">
                <img src="{{asset('/img/course1/c1c71.png')}}" alt="" class="d-none d-md-block mx-auto w-md-90 w-lg-80 w-xl-75">
            </div>
            <br><br>
            <!-- <ul>
                <li>সমাজ, রাষ্ট্র তথা সমস্ত বিশ্বের শান্তি ও উন্নয়নের জন্য প্রয়োজনীয় সকল ক্ষেত্রে নারী-পুরুষের মধ্যে সমতা স্থাপন করা।</li>
                <li>মানুষ হিসেবে নারীর নিজের উন্নয়ন ও বিকাশের প্রয়োজনীয় পরিবেশ তৈরি।</li>
                <li>এর জন্য আইন প্রণয়ন, প্রচলিত আইনের সংস্কার এবং আইন প্রয়োগের উপযুক্ত পরিবেশ সৃষ্টি তথা প্রশাসনিক ভিত্তি তৈরি করা।</li>
                <li>সিডও সনদের মূল লক্ষ্য হলো মানুষের মৌলিক অধিকার, মর্যাদা এবং মূল্যবোধের ক্ষেত্রে নারী-পুরুষের সমতার নিশ্চয়তা বিধানের আবশ্যকীয়তা তুলে ধরা এবং নারীর অধিকারকে মানবাধিকার হিসেবে স্বীকৃতি দান।</li>
                <li>সিডও নারীর মানবাধিকার অর্জনের ইতিহাসের একটি মাইলফলক। সিডও সনদ মূলত আন্তর্জাতিক বিল অব রাইটস। এই সনদের মূল কথা হলো পরিবার, সমাজ ও রাষ্ট্রের কাছ থেকে নারীকে তার সার্বিক অধিকার আদায়ের লক্ষ্যে সনদকে যথোপযুক্ত ক্ষেত্রে সঠিকভাবে ব্যবহার করতে জানা।</li>
            </ul> -->
        </div>

        <div class="d-flex justify-content-between">
            <a href="{{url('/member/course/lesson/6')}}" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="{{url('/member/course/quiz/1')}}" class="btn btn-outline-primary rounded-pill"> কুইজ শুরু করুন <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 1 -->
