<!-- Course 3 Chapter 2 -->

@include('course.member_header')
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="{{url('/member/course-details/3')}}"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০২</h5>
        <hr>

        <br>
        <!-- <h6>সার্ভিস ডেস্কের কার্যক্রমঃ</h6> -->
        <div class="row text-center">
            <h4 class="py-4 text-danger"><u>সার্ভিস ডেস্ক কর্মকর্তার করণীয়ঃ</u></h4>
            <div class="col-12 d-flex justify-content-center">
                <img src="{{asset('/img/course3/c3c2.png')}}" alt="" class="d-none d-md-block mx-auto w-100 w-xl-75">
                <img src="{{asset('/img/course3/c3c2_mobile.png')}}" alt="" class="w-100 mx-auto d-md-none">
            </div>
        </div>
        <hr>
        <div>
            <h6>সার্ভিস ডেস্ক কর্মকর্তার করণীয়ঃ</h6>
            <ol style="list-style-type: bengali;text-align:justify;">
                <li>থানায় আগত সেবাপ্রার্থীদের সমস্যা/অভিযোগ মনযোগ সহকারে শ্রবণ করবেন। সেবাপ্রার্থীর নাম-ঠিকানা ও মোবাইল নম্বরসহ প্রতিটি অভিযোগ/সমস্যার সারমর্ম রেজিস্টার-১ এ লিপিবন্ধ করবেন। </li>
                <li>আইনগত পদক্ষেপ সংক্রান্তে ইন্সপেক্টর (অপারেশন্স) কে অবহিত করবেন এবং থানার অফিসার ইনচার্জ এর নির্দেশ মোতাবেক পরবর্তী প্রয়োজনীয় ব্যবস্থা গ্রহণ করবেন। </li>
                <li>জিডি বা মামলা করার প্রয়োজন হলে তা দ্রæততম সময়ে রুজু করানোর ব্যবস্থা করবেন এবং সংশ্লিষ্ট তদন্তকারী কর্মকর্তাার নিকট প্রেরণ করবেন। </li>
                <li>অভিযোগের বিষয়টি জিডি অথবা মামলা নেয়ার মত উপযোগী না হলে এবং কাউন্সেলিং এর প্রয়োজন হলে পক্ষদ্বয়ের সম্মতিতে ভারপ্রাপ্ত কর্মকর্তার তত্ত¡াবধানে ইন্সপেক্টর (অপারেশন্স) কাউন্সেলিং এর আয়োজন করে সমস্যার সমাধান করবেন। </li>
                <li>সরকার প্রদত্ত সেবা সম্পর্কে অবহিত করবেন এবং পরবর্তীতে তাৎক্ষণিক যোগাযোগের জন্য জাতীয় জরুরী সেবা ৯৯৯, নারী ও শিশু নির্যাতন দমন সেল ১০৯, লিগ্যাল এইড সার্ভিস ১৬৪৩০, উপজেলা মহিলা বিষয়ক কর্মকর্তার নম্বর ইত্যাদি প্রদান করবেন। </li>
                <li>সেবা প্রার্থী আর্থিকভাবে অস্বচ্ছল হলে লিগ্যাল এইড অফিসারের নিকট প্রেরণের ব্যবস্থা করবেন এবং লিগ্যাল এইড এর পরবর্তী মাসিক সভায় পুলিশের পক্ষ হতে যিনি অংশগ্রহণ করবেন তাকে তথ্য-উপাত্ত সরবরাহ করবেন।</li>
                <li>অপরাধ আমলযোগ্য না হলে সেবা প্রার্থীর সম্মতিতে বিকল্প বিরোধ নিষ্পত্তির (অউজ) লক্ষ্যে লিগ্যাল এইড অফিসারের নিকট প্রেরণের ব্যবস্থা করবেন।</li>
                <li>নারী, শিশু, বয়স্ক ও প্রতিবন্ধী ব্যক্তি কোন মামলায় আসামী হলে তদন্ত পর্যায়ে গ্রেফতার, জিজ্ঞাসাবাদ ইত্যাদি কার্যক্রমের ক্ষেত্রে থানায় অবস্থানকালীন সময়ে আইনানুগ সুবিধাদি নিশ্চিত করার লক্ষ্যে সংশ্লিষ্ট পুলিশ কর্মকর্তার সাথে প্রয়োজনীয় সমন্বয় করবেন। </li>
            </ol>
        </div>
        <div class="d-flex justify-content-between mt-5">
            <a href="{{url('/member/course/lesson/13')}}" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="{{url('/member/course/lesson/15')}}" class="btn btn-outline-primary rounded-pill">পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 3 Chapter 2 -->
@include('course.member_footer')
