<!-- Course 1 Chapter 4 -->
@include('course.member_header')
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="{{url('/member/course-details/1')}}"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০৪</h5>
        <hr><br>
        <h6>জেন্ডার সমতা ও জেন্ডার ন্যায্যতাঃ</h6>
        <br>
        <div class="row justify-content-center">
            <div class="col-md-9 col-lg-6">
                <div class="text-center py-3">
                    <img src="{{asset('/img/course1/c1c4.png')}}" alt="" width="100%">
                </div>
            </div>
            <div class="col-md-9 col-lg-6">
                <div class="text-center py-3">
                    <img src="{{asset('/img/course1/c1c41.png')}}" alt="" width="100%">
                </div>
            </div>
        </div>
        <!--
        <h6>জেন্ডার সমতাঃ</h6>
        <p style="text-align: justify;">
            সমতা বলতে সাধারণত সম অবস্থাকে বুঝায়। জেন্ডার সমতা একটি গুরুত্বপূর্ণ নীতি, আদর্শ অবস্থা বা ভিশন যেখানে লিঙ্গভেদে কোন পার্থক্য থাকবে না এবং নারী-পুরুষ ভেদে কোন বৈষম্যও থাকবে না। সকল ক্ষেত্র নারী-পুরুষের সম সুযোগ, সমঅংশগ্রহণ সম ফলাফল এবং সম অধিকার থাকাই জেন্ডার সমতা। জেন্ডার সমতা ধারণাটি কেবল নারী বা কেবল পুরুষের অধিকারের বিষয় বুঝায় না বরং নারী-পুরুষ নির্বিশেষে মৌলিক/সাংবিধানিক অধিকার ভোগের ক্ষেত্রে সমান অবস্থানকে বুঝায়। অর্থাৎ সমাজ ও রাষ্ট্র তার সকল নাগরিককে যে সকল অধিকার ও সুযোগ প্রদান করেছে তা নারী-পুরুষ সমভাবে ভোগ করতে পারলে জেন্ডার সমতা প্রতিষ্ঠিত হবে।
        </p>
        <div>
            <h6> জেন্ডার সাম্যঃ</h6>
            <p style="text-align: justify;">
                জন্ডার ন্যায্যতা হলো নারী ও পুরুষের উন্নয়নের জন্য তাদের প্রয়োজন, আগ্রহ ও অভিজ্ঞতা অনুযায়ী ন্যায্যভাবে সম্পদের বন্টন, সিদ্ধান্তগ্রহণ এবং পরিকল্পনা বাস্তবায়ন করা। নারী ও পুরুষের সমস্যা ও চাহিদা পৃথক পৃথকভাবে বিবেচনা করে এবং সে অনুযায়ী প্রয়োজনীয় ব্যবস্থা গ্রহণ করা। সেই সাথে সুবিধা ভোগের ক্ষেত্রে নারী-পুরুষের অসমতা চিহ্নিত করা এবং দূরীকরণে পদক্ষেপ নেওয়া। জেন্ডার ন্যায্যতা হল একটি প্রক্রিয়া, যার মাধ্যমে রাষ্ট্র-সমাজের সর্বত্র জেন্ডার সমতা প্রতিষ্ঠিত হয় বা হবে। সর্বোপরি, জেন্ডার সাম্য হলো জেন্ডার সমতা অর্জনের কার্যকরী উপায়অ তবে সকলের উন্নয়নের জন্য সর্বক্ষেত্রে সবার জন্য সমান পদক্ষেপ নিতে হবে, এমন কোনো কথা নেই। বরং বৈষম্যের শিকার নারী ও কিশোরীদের জন্য তাদের প্রয়োজন, আগ্রহ এবং অভিজ্ঞতার আলোকে তাদের জন্য বিশেষায়িত ইতিবাচক পদক্ষেপ নেওয়া যেতে পারে। এ ক্ষেত্রে নারীর মাতৃস্বাস্থ্য সুরক্ষায় মাতৃত্বকালীন ছুটির ব্যবস্থা, কর্মস্থলে ফিডকর্নার রাখা ইত্যাদি। একইভাবে বালক এবং পুরুষদের উন্নয়নের জন্যও পৃথক পদক্ষেপ যেমন, ধর্মীয় শিক্ষাপ্রতিষ্ঠানে নির্যাতনমুক্ত পরিবেশ সৃষ্টির জন্য জেন্ডার সংবেদনশীল নীতি বাস্তবায়ন। আবার এরকম পদক্ষেপ নারী-পুরুষ উভয়ের উন্নয়নের জন্য যেমন, বিদ্যালয়ে বিশেষ চাহিদা সম্পন্ন ছেলে ও মেয়ে উভয়ের জন্য র‌্যাম্পের ব্যবস্থা করা। জেন্ডার সমতার লক্ষ্যে জেন্ডার ন্যায্যতা প্রতিষ্ঠায় গৃহীত কয়েকটি উদ্যোগের মধ্যে আছে স্থানীয় সরকার প্রতিষ্ঠানসমূহ ও জাতীয় সংসদে নারীদের জন্য সংরক্ষিত আসন, গণপরিবহণে নারী ও প্রতিবন্ধীদের জন্য সংরক্ষিত আসন, সরকারি চাকুরিতে কোটা সংরক্ষণ, ইত্যাদি।</p>
        </div> -->

        <div class="d-flex justify-content-between mt-5">
            <a href="{{url('/member/course/lesson/3')}}" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="{{url('/member/course/lesson/5')}}" class="btn btn-outline-primary rounded-pill">পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 4 -->
@include('course.member_footer')
