<!-- Course 1 Chapter 1 -->
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="course-1.php"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০৬</h5>
        <hr><br>
        <div>
            <h6>জেন্ডার মূলধারাকরণঃ</h6>
            <p style="text-align:justify;">
                নারী ও পুরুষের মধ্যকার বিদ্যমান বৈষম্য কমানোর জন্য ক্ষমতার অংশীদারিত্ব ও সকল পর্যায়ে সিদ্ধান্ত গ্রহণে নারীর অংশগ্রহণের কথা বলা হয়েছে। এই বৈষম্য কমানোর ক্ষেত্রে উন্নয়ন মূলধারায় নারীকে সম্পৃক্ত করা জরুরী। <br><br>

                জেন্ডার মূলধারাকরণ বলতে বোঝায় সংগঠনের/ প্রতিষ্ঠানের সকল সিদ্ধান্ত গ্রহণ কাঠামোয় এবং সকল কর্মকান্ডে জেন্ডার সমতার ধারণা প্রায়োগিকভাবে নিশ্চিত করার পদক্ষেপ নেয়া এবং তার ফলাফল নিয়মিতভাবে যাচাই করা। মূলধারা প্রক্রিয়াকে সফল করতে হলে সমাজের সকল প্রতিষ্ঠানে (পরিবার, বিদ্যালয়, সংগঠন, সরকার ও রাষ্ট্র) এই বিষয়ে মতাদর্শ, মূল্যবোধ, বিশ্বাস ও মনোভাবের প্রচলন অত্যাবশ্যক। <br><br>

                এটিও সত্যি যে জেন্ডার মূলধারাকরণের ধারণাটি প্রচলিত সমাজ ব্যবস্থার ক্ষমতার কাঠামোকে চ্যালেঞ্জ করে। যদিও টেকসই মানবসম্পদ উন্নয়নে জেন্ডার মূলধারাকরণের বিষয়টিকে গুরুত্ব দেওয়া হয়েছে। মূলধারাকরণ তার লক্ষ্য অর্জনের জন্য যে বিষয়গুলোর প্রতি মনোযোগ দেয়, তাহলো;
            </p>
        </div>

        <div>
            <div class="text-center py-2">
                <img src="../img/course1/c1c6.png" alt="" class="w-100 mx-auto w-md-90 w-lg-80 w-xl-75">
            </div>
            <br>
            <!-- <h6>জেন্ডার মূলধারাকরণঃ</h6>
            <ol style="list-style-type: none;">
                <li>ক) জেন্ডার বিষয়ে জনসচেতনতা তৈরি ও দৃষ্টিভঙ্গির পরিবর্তন</li>
                <li>খ) নারী ও পুরুষের জীবনধারায় উন্নয়নের প্রভাব বিশেষন করা </li>
                <li>গ) উন্নয়নের সুফল ভোগের উদ্দেশ্যে দক্ষতা বৃদ্ধি</li>
            </ol> -->
            <p style="text-align:justify;" class="fw-bold">
                প্রতিষ্ঠানের কর্ম-পরিকল্পনায় নারী ইস্যুকে সমন্বিত করা, সম্পদে নারীর অধিকার নিশ্চিত করা, সিদ্ধান্ত গ্রহণে সক্রিয় অংশগ্রহণ, প্রয়োজনে মূলধারাকরণের জন্য অর্থ বরাদ্দ, প্রয়োজনীয় আইন তৈরি, উন্নয়ন প্রকল্প গ্রহণ- এ সকল প্রক্রিয়ার মাধ্যমে মূলধারাকরণ সম্ভব।
            </p>
        </div>

        <div class="d-flex justify-content-between py-4">
            <a href="lesson.php?lesson_id=5" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="lesson.php?lesson_id=7" class="btn btn-outline-primary rounded-pill"> পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 1 -->