<!-- Course 1 Chapter 1 -->
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="course-1.php"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০৩</h5>
        <hr><br>
        <h6>জেন্ডার চাহিদা/স্বার্থঃ</h6>
        <p style="text-align: justify;">
            নারী-পুরুষ নির্বিশেষে মানুষ হিসেবে যে সকল চাহিদা যা মানুষের জীবন ধারণের জন্য অত্যাবশ্যকীয় তাই হলো মৌলিক বা সাধারণ চাহিদা। যেমন-খাদ্য, বস্ত্র, বাসস্থান ইত্যাদি। লিঙ্গীয় পরিচিতির কারণে একটি সমাজের অবস্থা ও অবস্থানের দিক থেকে অপেক্ষাকৃত যারা প্রান্তিক, জেন্ডার চাহিদা কেবলমাত্র তাদের। বিশ্বব্যাপী এখনও নারীরা পুরুষের তুলনায় অনেক অধঃস্তন অবস্থায় রয়েছে। এছাড়াও দরিদ্র, বিশেষ চাহিদাসম্পন্ন ও পিছিয়ে পড়া জনগোষ্ঠীও এর আওতাভূক্ত। নারী-পুরুষের ভিন্ন ভিন্ন প্রয়োজনের উপর ভিত্তি করে জেন্ডার চাহিদা নির্ধারণ করা হয়। প্রধানত সমাজে প্রচলিত জেন্ডার শ্রম বিভাজন এবং সুযোগ, অধিকার, মর্যাদা, ক্ষমতা, সিদ্ধান্ত গ্রহণ ও পছন্দের ক্ষেত্রে নারী ও পুরুষের মধ্যে বৈষম্যমূলক বাস্তবতা থেকেই জেন্ডার চাহিদা উদ্ভব।
        </p>
        <br><br>

        <div>
            <h6>জেন্ডার চাহিদাকে দুই ভাগে ভাগ করা যেতে পারে।</h6>
            <div class="text-center py-3 =">
                <img src="../img/course1/c1c3.png" alt="" id="l3img1">
            </div>
        </div>
        <br><br>

        <div>
            <h6>বাস্তবমুখী জেন্ডার চাহিদা ও অবস্থানগত জেন্ডার চাহিদাঃ </h6>
            <div class="row w-lg-80 mx-auto">
                <div class="col-md-6">
                    <div class="text-center py-3">
                        <img src="../img/course1/c1c31.png" alt="" width="100%">
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="text-center py-3">
                        <img src="../img/course1/c1c32.png" alt="" width="100%">
                    </div>
                </div>
            </div>
            <!-- <div class="table-responsive">
                <table class="table table-bordered table-striped">
                    <tr>
                        <td class="align-middle fw-bold">বাস্তবমুখী জেন্ডার চাহিদা</td>
                        <td>নারীর প্রাত্যহিক জীবনযাপন ও তার কাজকর্ম সম্পাদনের বাস্তব সমস্যা থেকে উদ্ভূত হয় বাস্তবমুখী জেন্ডার চাহিদা। বাস্তবমুখী প্রয়োজনগুলো হচ্ছে বর্তমানে অনুভ‚ত প্রয়োজন যেগুলো খুব সহজেই চিহ্নিত করা যায় মিটানো সহজ, যেমন- টিউবওয়েল বা পাকা কুয়া স্থাপন, উন্নত চুল্লি সরবরাহের নিরাপদ মাতৃত্ব নিশ্চিত করার স্বাক্ষরতা ও প্রশিক্ষণ আয় উপার্জন মূলক কর্মকান্ডে প্রদান স্বাস্থ্য, চাকরি, পানি, পুষ্টি ইত্যাদি। এই চাহিদা পূরণের মাধ্যমে নারীদের পুরুষের পাশাপাশি জীবনযাত্রারমান উন্নয়ন হয়, প্রতিদিনকার কাজের বোঝা কিছুটা লাঘব হয় এবং তাদের উপর অর্পিত দায়িত্বগুলো তারা আরও দক্ষতার সাথে পালন করতে সক্ষম হয়। বাস্তবমুখী জেন্ডার চাহিদা সমাজে নারীর অবস্থা পরিবর্তনে সহায়তা করে</td>
                    </tr>
                    <tr>
                        <td class="align-middle fw-bold">অবস্থানগত/কৌশলগত জেন্ডার চাহিদা</td>
                        <td>ক্ষমতা, অধিকার মর্যাদা, সিদ্ধান্ত গ্রহণ পছন্দ সুযোগ ইত্যাদি ক্ষেত্রে নারী ও পুরুষের বিদ্যমান অসমতা বা বৈষম্য দূর করার লক্ষ্যে যে চাহিদার উদ্ভব হয় সেটা হল কৌশলগত জেন্ডার চাহিদার সঙ্গে সম্পৃক্ত। এই জেন্ডার চাহিদা নারীর মর্যাদা, নিয়ন্ত্রণ, অধিকার, ক্ষমতা ইত্যাদি অর্জনের সাথে সংশ্লিষ্ট। যেমন- চাকরিতে সমান সুযোগ, শ্রমিক হিসেবে নারী-পুরুষের সমান পারিশ্রমিক, নারী-পুরুষের শিক্ষা, কর্ম, রাজনীতি ও সম্পত্তিতে সমান অধিকার ইত্যাদি। তাই এটা পূরণ অত্যন্ত কঠিন ও সময় সাপেক্ষ। এর জন্য প্রয়োজন সুনির্দিষ্ট এবং দীর্ঘমেয়াদি পরিকল্পনা। কৌশলগত জেন্ডার চাহিদা পূরণের মাধ্যমে নারীর সমতা অর্জন, বিরাজমান জেন্ডার ভূমিকায় পরিবর্তন আনা এবং এর ফলস্বরূপ নারীর অধস্তন অবস্থান চ্যালেঞ্জ করতে তৎপর হয়। কৌশলগত জেন্ডার চাহিদা সমাজে নারীর অবস্থান পরিবর্তনে সহায়তা করে</td>
                    </tr>
                </table>
            </div> -->
        </div>

        <div class="d-flex justify-content-between mt-5">
            <a href="lesson.php?lesson_id=2" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="lesson.php?lesson_id=4" class="btn btn-outline-primary rounded-pill">পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 1 -->