<!-- Course 1 Chapter 1 -->
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="course-1.php"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০২</h5>
        <hr><br>
        <h6>জেন্ডার শ্রমবিভাজনঃ</h6>
        <p style="text-align: justify;">
            জেন্ডার সংজ্ঞা বা পরিচিতির কারণেই সমাজে জেন্ডার শ্রম বিভাজনের উৎপত্তি। জেন্ডার শ্রম বিভাজন নারী পুরুষের কাজ, শ্রমঘন্টা, দায়-দায়িত্ব, ভূমিকা পালনের ক্ষেত্রে ভিন্নতা বা অসমতা নির্দেশ করে। পাশাপাশি এদের মধ্যে শ্রমের গুনগত মান, কাজের দক্ষতা এবং মজুরির ক্ষেত্রে পার্থক্যসূচক বৈশিষ্ট্য আরোপ করে। জেন্ডার শ্রম বিভাজন নারীর গৃহের কাজ ও পুরুষের বাইরের কাজের সীমানা নির্ধারণ করে দেয়। যদিও নারী ও পুরুষ দু’জনেই সমাজে, পরিবারে ও রাষ্ট্রে গুরুত্বপূর্ণ ভূমিকা রেখে চলছে। কিন্তু সামাজিকীকরণের মাধ্যমে পুরুষের কাজ বেশি মূল্যায়ন পায়। আর নারীর গৃহস্থালীর কাজের শ্রম ঘন্টার কোনা স্বীকৃতি দেয়া হয় না। জেন্ডার শ্রম বিভাজন নারীর অধস্থনতা বা পিছিয়ে থাকার অন্যতম প্রধান একটি কারণ।
        </p>
        <br><br>
        <h6>জেন্ডার ভুমিকাঃ </h6>

        <div class="ratio ratio-16x9 w-100 mx-auto w-sm-95 w-md-90 w-lg-80 w-xl-75">
            <iframe src="https://www.youtube.com/embed/MFfs8IVhx88" title="YouTube video" allowfullscreen></iframe>
        </div>
        <br><br>
        <!-- <div class="table-responsive">
            <table class="table table-striped table-bordered">
                <tr>
                    <td>উৎপাদনমূলক/ আয় উপার্জনমূলক কাজ</td>
                    <td>যে কাজ থেকে সরাসরি অর্থ উপার্জন করা হয় তাকে উৎপাদনমূলক কাজ বলা হয়। আমাদের সমাজে উৎপাদনমূলক কাজ প্রধানত পুরুষের হলেও নারীরও রয়েছে এতে প্রত্যক্ষ এবং পরোক্ষ সম্পর্ক। এই উৎপাদনমূলক কাজের ভেতরেও যে কাজটি গৃহমুখী এবং সরাসরি বাজারের সাথে সম্পর্কিত নয় সেটাই নারী প্রধানত করে থাকে। তার কোনো স্বীকৃতি থাকে না।</td>
                </tr>
                <tr>
                    <td>পুনঃউৎপাদনমূলক/
                        গৃহস্থালি কাজ</td>
                    <td>যে কাজগুলো সরাসরি অর্থ উপার্জনের সাথে সম্পর্কিত নয়। পরিবারগুলো এই কাজ ও সেবার উপরেই টিকে থাকে এবং বাইরে উর্পাজনমূলক কাজগুলো সুষ্ঠুভাবে করবার শক্তি পায়। এই কাজগুলো আবার দুই ভাগে ভাগ করা যায়- জৈবিক ও সামাজিক । জৈবিক প্রজনন বা পুনরুৎপাদনমূলক কাজ হলো সন্তান ধারণ ও জন্মদান।
                        সামাজিক পুনঃউৎপাদনমূলক কাজ হলো সন্তান লালন-পালনসহ পরিবারের অন্য সদস্যদের সেবা প্রদান করা। যেমন- রান্না, ধোয়া, ও মোছা, ঘর পরিস্কার, অসুস্থ হলে সেবাযতœ ইত্যাদি। এই কাজগুলোর বেশিভাগই নারীরা করে থাকে এবং কোন পারিশ্রমিক পায় না। </td>
                </tr>
                <tr>
                    <td>সামাজিক কাজ</td>
                    <td>সমাজের কিছু কাজ নারী ও পুরুষকে করতে হয় যেটা জনকল্যাণ বা সমাজসেবামূলক কাজ যার বিনিময়ে সাধারণত কোন পারিশ্রমিক থাকে না। কখনোও কখনোও সামান্য কিছু আয় হয়ে থাকে তবে তা মূখ্য নয়। এই কাজকেও দুটি ভাগে ভাগ করা যায়- সামাজিক ব্যবস্থাপনামূলক ও সামজিক-রাজনৈতিক। আর এখানেও গৃহস্থালী সাজগোছ ও সেবা যতেœর সাথে সর্ম্পকিত কাজ নারী করেন। আর বর্হিমুখী ও নেতৃত্ব প্রদান, বিচার সালিশীর কাজটি পুরুষের ভাগে চলে যায়।</td>
                </tr>
            </table>
        </div> -->

        <div class="d-flex justify-content-between">
            <a href="lesson.php?lesson_id=1" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="lesson.php?lesson_id=3" class="btn btn-outline-primary rounded-pill"> পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 1 -->