<!-- Course 1 Chapter 1 -->
<div class="container-xxl py-4 mb-5">
    <div class="container">
        <a href="course-2.php"><i class="fas fa-arrow-left"></i> কোর্সে ফিরে যান </a>
        <br><br>
        <h5>পাঠ-০২</h5>
        <hr>

        <br>
        <h6>যৌন হয়রানির ধরণঃ</h6>
        <p style="text-align: justify;">
            শিক্ষা প্রতিষ্ঠান ও কর্মক্ষেত্রসহ সকল সরকারি, বেসরকারি প্রতিষ্ঠানে যৌন হয়রানির শিকার নারী ও শিশুদের জন্য প্রতিরোধমূলক ব্যবস্থা হিসাবে মহামান্য হাইকোর্ট ১৪ মে, ২০০৯ তারিখে একটি নির্দেশনামূলক নীতিমালা প্রদান করেন। নির্দেশ অনুযায়ী যতদিন পর্যন্ত - এ বিষয়ে উপযুক্ত আইন প্রনয়ণ না হবে ততদিন পর্যন্ত সকল সরকারি বেসরকারি শিক্ষা প্রতিষ্ঠান এবং কর্মক্ষেত্রে এই নীতিমালা অনুসরণ এবং পালন করা হবে। ৪ (১) ধারা যৌন হয়রানি বলতে বুঝায় -
        </p>

        <!--<ul>-->
        <!--    <li>ক. অনাকাঙ্খিত যৌন আবেদনমূলক আচরণ (সরাসরি কিংবা ইঙ্গিতে) যেমনঃ শারীরিক স্পর্শ বা এ ধরণের প্রচেষ্টা</li>-->
        <!--    <li>খ. প্রাতিষ্ঠানিক এবং পেশাগত ক্ষমতা ব্যবহার করে কারো সাথে যৌন সম্পর্ক স্থাপনের চেষ্টা করা</li>-->
        <!--    <li>গ. যৌন হয়রানি বা নিপীড়নমূলক উক্তি</li>-->
        <!--    <li>ঘ. যৌন সুযোগ লাভের জন্য অবৈধ আবেদন</li>-->
        <!--    <li>ঙ. পর্ণোগ্রাফী দেখানো</li>-->
        <!--    <li>চ. যৌন আবেদনমূলক মন্তব্য বা ভঙ্গী</li>-->
        <!--    <li>ছ. অশালীন ভঙ্গী, অশালীন ভাষা বা মন্তব্যের মাধ্যমে উত্ত্যক্ত করা বা অশালীন উদ্দেশ্য পূরণে কোন ব্যক্তির অলক্ষ্যে তার নিকটবর্তী হওয়া বা অনুসরণ করা, যৌন ইঙ্গিতমূলক ভাষা ব্যবহার করে ঠাট্টা বা উপহাস করা</li>-->
        <!--    <li>জ. চিঠি, টেলিফোন, মোবাইল, এসএসএস, ছবি, নোটিশ, কার্টুন, বেঞ্চ, চেয়ার-টেবিল, নোটিশ বোর্ড, অফিস, ফ্যাক্টরি, শ্রেণিকক্ষ, বাথরুমের দেয়ালে যৌন ইঙ্গিতমূলক অপমানজনক কোন কিছু লেখা</li>-->
        <!--    <li>ঝ. ব্ল্যাকমেইল অথবা চরিত্র হননের উদ্দেশ্যে স্থির বা ভিডিও চিত্র ধারণ করা</li>-->
        <!--    <li>ঞ. যৌন হয়রানির কারণে খেলাধূলা, সাংস্কৃতিক, প্রাতিষ্ঠানিক এবং শিক্ষাগত কার্যক্রমে অংশগ্রহণ থেকে বিরত থাকতে বাধ্য হওয়া</li>-->
        <!--    <li>ট. প্রেম নিবেদন করে প্রত্যাখ্যাত হয়ে হুমকি দেয়া বা চাপ প্রয়োগ করা</li>-->
        <!--    <li>ঠ. ভয় দেখিয়ে বা মিথ্যা আশ্বাস দিয়ে বা প্রতারণার মাধ্যমে যৌন সম্পর্ক স্থাপন বা স্থাপনে চেষ্টা করা</li>-->
        <!--</ul>-->
        <div class="text-center">
            <img src="../img/course2/c2c2_mobile.png" alt="" class="w-100 mx-auto w-md-90 w-lg-80 w-xl-75">
        </div>
        <br>

        <div class="text-center">
            <img src="../img/course2/c2c21.png" alt="" class="w-100 mx-auto w-md-90 w-lg-50">
        </div>
        <br>

        <div class="d-flex justify-content-between">
            <a href="lesson.php?lesson_id=8" class="btn btn-outline-primary rounded-pill"><i class="fas fa-arrow-left"></i> পূর্ববর্তী </a>
            <a href="lesson.php?lesson_id=10" class="btn btn-outline-primary rounded-pill"> পরবর্তী <i class="fas fa-arrow-right"></i></a>
        </div>
    </div>
</div>
<!-- Course 1 Chapter 1 -->